class Description {
  Description._();

  static const String descriptionStadium =
      "Спортивный комплекс City Sport Металлург – крытый футбольный манеж 40*20 с покрытием искусственная трава последнего поколения, "
      "который оптимально подходит для игры 6 на 6. Весь спортивный комплекс можно снять целиком для проведения своего неповторимого "
      "корпоративного мероприятия или Дня Рождения и воспользоваться данными площадками. В летний период в манеже поддерживается "
      "приятная для игр прохладная температура.";
}
